
// 2008

"kDiscoveringDevicesKey"					= "正在搜索 Bluetooth 设备…";
"kDiscoveryCompleteKey"						= "搜索已完成。";
"kBluetoothIsOffKey"						= "这台电脑上的 Bluetooth 功能已关闭。一旦打开 Bluetooth，您就可以继续操作了。";
"kErrorDiscoveringDevicesKey"				= "搜索设备时出错。";

"kOptionsKey"								= "选项";
"kStopKey"									= "停止";
"kStartKey"									= "启动";
"kShowKey"									= "显示";
"kAllDevicesKey"							= "所有设备";
"kLaptopsKey"								= "膝上型电脑";
"kClearListKey"								= "清除列表";
"kAudioDevicesKey"							= "音频设备";

"kConfiguringServicesKey"					= "正在配置服务";
"kPasskeySelectionKey"						= "密码选择";
"kNumDevicesFoundKey"						= "正在搜索设备－已找到 %@ 个";
"kAutomaticPairAttemptKey"					= "电脑将自动尝试与您的设备配对。";

"kSpecifyDeviceKey"							= "指定设备…";

"kDeviceList_MouseDevicesKey"				= "鼠标";
"kDeviceList_KeyboardDevicesKey"			= "键盘";
"kDeviceList_MobilePhoneDevicesKey"			= "移动电话";
"kDeviceList_AudioDevicesKey"				= "音频";
"kDeviceList_OtherDevicesKey"				= "其他";
"kDeviceList_ComputerDevicesKey"			= "电脑";

"kDeviceList_NoDevicesFoundKey"				= "找不到设备";

"kPair_Device_PairingAttemptFailedInvalidSoftwareKey"	= "尝试配对不成功。此 Mac OS X 和 Bluetooth 软件的配置可能是无效的或不被支持。";
"kPairAttemptFailed3Key"								= "尝试配对不成功。如果您想尝试其他密码或配对方法。请点按“密码选项…”按钮。点按“继续”以再试一次。";

"kAlreadyPairedWithThatDeviceTitleStringKey"			= "此电脑已与“%@”配对。";
"kAlreadyPairedWithThatDeviceExplanationStringKey"		= "您的电脑已与那台设备配对。您要去掉该配对并重新设置该设备吗？";

//============================== Pair Panel =============================//

"kPairingFailed"							= "配对失败";

// === prior to 2008

// Panel Titles.

"kIntroductionKey"							= "介绍";
"kSetupDecisionKey"							= "选择设备类型";
"kConclusionKey"							= "结论";

"kKeyboardSetupTitleKey"					= "Bluetooth 键盘设置";
"kMouseSetupTitleKey"						= "Bluetooth 鼠标设置";
"kMouseTrackpadSetupTitleKey"				= "Bluetooth 鼠标或触控板设置";
"kDeviceSetupTitleKey"						= "Bluetooth 设备设置";
"kPhoneSetupTitleKey"						= "Bluetooth 移动电话设置";
"kPrinterSetupTitleKey"						= "Bluetooth 打印机设置";
"kHeadsetSetupTitleKey"						= "Bluetooth 耳机设置";

// Misc stuff.

"kAreYouSureYouWantToQuitKey"				= "您确定要退出“设置助理”吗？";
"kAreYouSureYouWantToQuitExplanationKey"	= "如果现在退出，您将必须再次从头开始运行“设置助理”。";
"kUsersKeyboardKey"							= "“%@”的键盘";
"kUsersMouseKey"							= "“%@”的鼠标";
"kUsersTrackpadKey"							= "“%@”的触控板";
"kRootUsersKeyboardKey"						= "管理员的键盘";
"kRootUsersMouseKey"						= "管理员的鼠标";

"kSetUpAnotherDeviceButtonKey"				= "设置另一个设备";
"kAdvancedPasskeyOptionsButtonKey"			= "密码选项…";
"kOtherKey"									= "其他";
"kGenericKey"								= "通用";

// Buttons.

"kOKButtonKey"								= "好";
"kOpeniSyncButtonKey"						= "打开 iSync";
"kCancelButtonKey"							= "取消";
"kContinueButtonKey"						= "继续";
"kIgnoreButtonKey"							= "忽略";
"kSkipButtonKey"							= "跳过";
"kQuitButtonKey"							= "退出";
"kNeedAuthenticationTitleKey"				= "您必须正确鉴定，以便按您的要求进行更改。";
"kNeedAuthenticationExplanationKey"			= "要更改 Internet 访问设置，您必须在这台机器上被鉴定为管理员。请取消选取该设置，或点按“继续”尝试重新鉴定。";

// Device types.

"kMobilePhoneCapsKey"						= "移动电话";
"kMobilePhonesCapsKey"						= "移动电话";
"kMobilePhoneKey"							= "移动电话";
"kMobilePhonesKey"							= "移动电话";
"kDeviceKey"								= "设备";
"kDevicesKey"								= "设备";
"kMouseKey"									= "鼠标";
"kTrackpadKey"								= "触控板";
"kMiceKey"									= "鼠标";
"kKeyboardKey"								= "键盘";
"kKeyboardsKey"								= "键盘";
"kPrinterKey"								= "打印机";
"kPrintersKey"								= "打印机";
"kHeadsetKey"								= "耳机";
"kHeadphonesKey"							= "耳机";
"kHeadsetsKey"								= "耳机";
"kComputerKey"								= "电脑";
"kComputersKey"								= "电脑";
"kPDAKey"									= "掌上设备";
"kLANAccessPointKey"						= "局域网接入点";
"kTypeKey"									= "类型";

// Services panel

"kServicesPanel_DeviceNameKey"				= "设备名称：";
"kServicesPanel_DeviceAddressKey"			= "设备地址：";
"kServicesPanel_DeviceTypeKey"				= "设备类型：";
"kServicesPanel_DeviceServicesKey"			= "设备服务：";

"kSetupServicesPanel_PhoneTitleKey"			= "选择您要与移动电话配合使用的服务：";
"kSetupServicesPanel_DeviceTitleKey"		= "选择与您的设备配合使用的服务：";

"kSetupServicesPanel_ConfiguringServicesKey"		=	"正在配置设备…";

"kServicesPanel_GatheringInformationTitleKey"		=	"收集您的设备的信息";
"kServicesPanel_GatheringInformationExplanationKey"	=	"电脑需要您的设备的信息才能确定如何与其进行交互。此过程只需几秒钟。";
"kServicesPanel_GatheringInformationUnknownErrorKey"=	"收集您的设备的信息时发生未知错误。请确保您的设备在本电脑的通信范围内，而且设备已打开并是“可被发现的”。准备就绪后，请点按“继续”再试一次。";
"kServicesPanel_GatheringInformationSDPErrorKey"	=	"获取您的设备上的可用服务时发生错误。请确保您的设备在本电脑的通信范围内，而且设备已打开并是“可被发现的”。准备就绪后，请点按“继续”再试一次。";
"kServicesPanel_GatheringInformationStatusKey"		=	"收集有关您的设备的附加信息…";
"kServicesPanel_GatheringInformationSuccessKey"		=	"收集附加信息已完成。";

// Intro Panel.

"kWelcomeToTheSetUpAssistantKey"			= "欢迎使用“Bluetooth 设置助理”。";
"kWelcomeMachineHasBluetoothKey"			= "当您的设备出现在列表中时，请选择它并点按“继续”。如果在列表中没有看到您的设备，请确定已打开该设备的电源，并且它是“可被发现的”。有关更多信息，请查看设备附带的文稿。";
"kWelcomeMachineDoesNotHaveBluetoothKey"	= "在这台电脑上找不到合适的 Bluetooth 硬件或软件。如果您最近安装了 Bluetooth 硬件，请检查以确保它正确连接。\n\n确认 Bluetooth 硬件已正确连接后，即可以继续操作。";

//============================== Discovery Panel =============================//

// Discovery Panel (General)

"kDiscovery_Gen_ErrorOccurredSearchingKey"					= "尝试执行搜索时出错。";
"kDiscovery_Gen_UpdatingDeviceNamesSingleKey"				= "正在更新设备名称…";
"kDiscovery_Gen_UpdatingDeviceNamesMultipleKey"				= "正在更新 %@ 个设备名称…";

// Mouse HID (HIDless) panel

"kHIDLess_MouseInstructionTextKey"							= "没有连接好的鼠标。";
"kHIDLess_MouseSmallInstructionTextKey"						= "“Bluetooth 设置助理”正在查找 Bluetooth 鼠标。如果找到一个 Bluetooth 鼠标，它将与您的电脑配对。如果您打算使用 USB 鼠标，请检查您的电缆。\n\n如果您正在尝试使用 Bluetooth 鼠标但却找不到它，请确定它已开电并且是“可被发现的”。要给 Apple 无线鼠标开电，请滑动鼠标底部的开关。如果您正在尝试使用非 Apple 的无线鼠标，请参阅鼠标附带的文稿。";
"kHIDLess_MouseAttemptingToConnectTextKey"					= "正在尝试连接到鼠标 #%@ (%@)…";
"kHIDLess_MouseClickContinueButtonTextKey"					= "已与一个鼠标配对成功。要确认配对，请用您的鼠标点按“继续”。如果您的鼠标无法移动光标而且另有其他无线鼠标可用，您的电脑可能正在尝试与其他鼠标配对。\n\n%@ 秒钟后“Bluetooth 设置助理”将重新尝试与您的鼠标配对。";
"kHIDLess_MouseClickContinueButton2TextKey"					= "已与一个鼠标配对成功。要确认配对，请使用您的鼠标点按“继续”。如果您的鼠标无法移动光标并且有其他无线鼠标或触控板可用，则电脑可能正在尝试与其他无线鼠标或触控板配对。\n\n%@ 秒钟后电脑将重新尝试与您的鼠标配对。";
"kHIDLess_MouseWaitingForPairingAckTextKey"					= "点按“继续”（%@ 秒）…";
"kHIDLess_MousePairingFailed1TextKey"						= "电脑与鼠标配对失败，5 秒钟后电脑将重新尝试与同一个鼠标配对…";
"kHIDLess_MousePairingFailed2TextKey"						= "电脑与该鼠标配对失败。正在与下一个无线鼠标或触控板配对…";


// Mouse or Trackpad HID (HIDless) panel
"kHIDLess_MouseTrackpadInstructionTextKey"					= "尚未连接任何无线鼠标或触控板。";
"kHIDLess_MouseTrackpadSmallInstructionTextKey"				= "正在查找无线鼠标或触控板。如果找到一个无线鼠标或触控板，它将与您的电脑配对。如果您打算使用 USB 鼠标，请检查您的电缆。\n\n如果您正在尝试使用无线鼠标或触控板，但找不到它，请确定它已开电并且是“可被发现的”。如果您使用的是 Apple 无线鼠标或触控板，请给鼠标或触控板开电。如果您正在尝试使用非 Apple 的无线鼠标或触控板，请参阅鼠标或触控板附带的文稿。";
"kHIDLess_TrackpadAttemptingToConnectTextKey"				= "正在尝试连接触控板 #%@ (%@)…";
"kHIDLess_TrackpadClickContinueButtonTextKey"				= "已与一个触控板配对成功。要确认配对，请使用您的触控板点按“继续”。如果您的触控板无法移动光标并且有其他无线鼠标或触控板可用，则电脑可能正在尝试与其他无线鼠标或触控板配对。\n\n%@ 秒钟后电脑将重新尝试与您的触控板配对。";
"kHIDLess_TrackpadPairingFailed1TextKey"					= "电脑与该触控板配对失败。5 秒钟后电脑将重新尝试与同一个触控板配对…";
"kHIDLess_TrackpadPairingFailed2TextKey"					= "电脑与该触控板配对失败。正在与下一个无线鼠标或触控板配对…";


// Keyboard HID (HIDless) panel

"kHIDLess_KeyboardInstructionTextKey"						= "没有连接好的无线键盘。";
"kHIDLess_KeyboardSmallInstructionDiscoveringTextKey"		= "“Bluetooth 设置助理”正在查找 Bluetooth 键盘。如果找到一个 Bluetooth 键盘，它将与您的电脑配对。如果您打算使用 USB 键盘，请检查您的电缆。\n\n如果您正在尝试使用 Bluetooth 键盘但却找不到它，请确定它已开电并且是“可被发现的”。如果您正在使用 Apple 无线键盘，请给键盘开电。如果您正在尝试使用非 Apple 的无线键盘，请参阅键盘附带的文稿。";
"kHIDLess_KeyboardSmallInstructionDiscovering2TextKey"		= "正在查找无线键盘。如果找到一个无线键盘，它将与您的电脑配对。如果您打算使用 USB 键盘，请检查您的电缆。\n\n如果您正在尝试使用无线键盘但却找不到它，请确定它已开电并且是“可被发现的”。如果您正在使用 Apple 无线键盘，请给键盘开电。如果您正在尝试使用非 Apple 的无线键盘，请参阅键盘附带的文稿。";
"kHIDLess_KeyboardSmallInstructionPairingTextKey"			= "请在要设置的键盘上键入以下密码，然后按下 Return 键：\n\n\n\n\n\n\n\n您在键盘上输入该密码后，配对进程即结束。";
"kHIDLess_KeyboardAttemptingToConnectTextKey"				= "正在尝试连接到键盘 #%@ (%@)…";
"kHIDLess_KeyboardConnectedTextKey"							= "已建立与键盘 #%@ (%@) 的连接。";
"kHIDLess_KeyboardTypeContinueButtonTextKey"				= "与您的键盘配对成功。\n\n请准备好后按下键盘上的 Return 键继续。";
"kHIDLess_KeyboardPairingAuthenticationFailedTextKey"		= "发生鉴定错误。密码不相符。";
"kHIDLess_KeyboardPairingTimeoutTextKey"					= "发生连接超时错误。请确定您键入了密码并按下了 Return 键。";
"kHIDLess_KeyboardPairingAuthenticationFailed2TextKey"		= "电脑与键盘配对失败，5 秒钟后电脑将重新尝试与同一个键盘配对…";
"kHIDLess_KeyboardPairingFailedTextKey"						= "电脑与键盘配对失败，5 秒钟后电脑将重新尝试配对…";

//============================== Pair Panel =============================//

"kDiscovery_Device_YouMustFindAndSelectBeforeContinuingKey"	= "您必须查找并在列表中选择一个设备，然后继续。";
"kDiscovery_Device_NoDeviceSelectedKey"						= "未选择设备。";

"kPair_Mouse_PairingAttemptSucceededKey"		= "电脑和鼠标已配对成功。";
"kPair_Trackpad_PairingAttemptSucceededKey"		= "电脑和触控板已配对成功。";
"kPair_Keyboard_PairingAttemptSucceededKey"		= "电脑和键盘已配对成功。";

// Pair Panel (General).

"kPair_General_NoDeviceStringKey"				= "错误：在前面的面板中没有指定设备。";
"kPair_General_PairingAttemptToPairKey"			= "正在尝试与“%@”配对。";
"kPair_General_ConnectingToDeviceKey"			= "正在连接到“%@”。";
"kPair_General_ConnectionEstablishedKey"		= "连接已建立。";

// Discovery Panel (mice)

"kDiscovery_Mouse_SearchingForDevicesKey"					= "正在搜索鼠标 - 已找到 %@ 个。";
"kDiscovery_Mouse_YouMustFindAndSelectBeforeContinuingKey"	= "您必须查找并在列表中选择一个鼠标，然后继续。";
"kDiscovery_Mouse_NoDeviceSelectedKey"						= "未选择鼠标。";
"kDiscovery_Mouse_SmallInstructionTextKey"					= "当您的鼠标在列表中出现时，请选择它并点按“继续”。如果您在列表中没有看到您的鼠标，请确定您的鼠标是“可被发现的”。如果您使用的是 Apple 无线鼠标，请滑动鼠标底部的开关以给它开电。";
"kDiscovery_Mouse_NoFoundDevicesSoFarKey"					= "未找到鼠标，请确定您的鼠标是“可被发现的”。";
"kDiscovery_Mouse_BigInstructionTextKey"					= "正在搜索您的鼠标";

// Discovery Panel (mice/trackpads)
"kDiscovery_Mouse_Trackpad_SearchingForDevicesKey"			= "正在搜索无线鼠标或触控板 - 已找到 %@ 个。";
"kDiscovery_Mouse_Trackpad_NoFoundDevicesSoFarKey"			= "未找到无线鼠标或触控板，请确定您的无线鼠标或触控板是“可被发现的”。";


// Discovery Panel (keyboards)

"kDiscovery_Keyboard_SearchingForDevicesKey"					= "正在搜索键盘 - 已找到 %@ 个。";
"kDiscovery_Keyboard_YouMustFindAndSelectBeforeContinuingKey"	= "您必须查找并在列表中选择一个键盘，然后继续。";
"kDiscovery_Keyboard_NoDeviceSelectedKey"						= "未选择键盘。";
"kDiscovery_Keyboard_SmallInstructionTextKey"					= "当您的键盘在列表中出现时，请选择它并点按“继续”。如果您在列表中没有看到您的键盘，请确定您的键盘是“可被发现的”。如果您使用的是 Apple 无线键盘，请给您的键盘开电。";
"kDiscovery_Keyboard_NoFoundDevicesSoFarKey"					= "未找到键盘，请确定您的键盘是“可被发现的”。";
"kDiscovery_Keyboard_BigInstructionTextKey"						= "正在搜索您的键盘";


// Pair Panel (SSP Numeric Comparison).

"kPair_SSPNumCmp_StatusExplanationTextKey"		= "要继续配对，请确定下面的数字显示在您要配对的设备上。";
"kPair_SSPNumCmp_StatusTextKey"					= "如果您在另一个设备上看到这个数字，请点按“继续”以完成配对过程。如果您没有看到这个数字，请点按“返回”以再试一次。";

// Pair Panel (SSP Passkey Notification).

"kPair_SSPPassNotif_StatusExplanationTextKey"	= "要继续配对，请输入下面的数字，然后在您要配对的设备上按下 Return 键。";

// Pair Panel (Other Devices).

"kPair_Device_BigTitleTextKey"					= "正在与 Bluetooth 设备配对";
"kPair_Device_InstructionTextKey"				= "您的设备可能会要求您输入密码。请检查您的设备是否已经可以接受密码。一旦可以，请输入以下密码：\n\n\n\n\n您在设备上输入密码后，配对过程即结束。";
"kPair_Device_ClickContinueToSetupKey"			= "点按“继续”以便设置您的设备上可用的服务。";
"kPair_Device_PairingAttemptFailed1Key"			= "不能与您的设备配对。请点按“继续”，然后重新尝试。";
"kPair_Device_PairingAttemptFailed2Key"			= "配对尝试不成功。请确定您的设备在此电脑的通信范围内，已开电且是“可被发现的”。准备好后，请点按“继续”重新尝试。";
"kPair_Device_PairingAttemptFailed3Key"			= "尝试配对不成功。如果使用密码，请确定在设备上输入的密码是正确的。准备好后，请点按“继续”以再试一次。";
"kPair_Device_PairingAttemptFailed18Key"		= "配对尝试不成功。设备拒绝配对尝试。请参阅设备附带的手册。准备好后，请点按“继续”重新尝试。";
"kPair_Device_PairingAttemptSucceededKey"		= "电脑和设备已配对成功。";
"kPair_Device_AlreadyPairedKey"					= "电脑和设备已经配对。";
"kPair_Device_GatheringServiceInformationKey"	= "收集有关您的设备的服务信息。";
"kPair_Device_GatheringInformationKey"			= "收集有关您的设备的附加信息。";
"kPair_Device_EmptyPasskeyInstructionTextKey"	= "电脑将使用空密码来与您的设备配对。";

//============================== Dial up Panel =============================//

"kDialupErrorSavingNetworkTitleTextKey"			= "存储网络设置失败。";
"kDialupErrorSavingNetworkExplanationTextKey"	= "无法存储 Bluetooth 网络设置。";
"kDialupErrorSavingSerialTitleTextKey"			= "存储网络设置失败。";
"kDialupErrorSavingSerialExplanationTextKey" 	= "无法存储网络配置的更改。";

//============================== Internet Access Panel =============================//

"kInternetAccess_InstructionTitleKey"				= "要通过您的设备来访问 Internet，您需要提供以下信息。";
"kInternetAccess_UserNameTextFieldLabelKey"			= "用户名称：";
"kInternetAccess_PasswordTextFieldLabelKey"			= "密码：";
"kInternetAccess_APNTextFieldLabelKey"				= "APN：";
"kInternetAccess_PhoneNumberTextFieldLabelKey"		= "电话号码：";
"kInternetAccess_GPRSExampleKey"					= "例如，*99*123456789#";
"kInternetAccess_NoBluetoothNetworkInterfaceKey"	= "“Bluetooth 设置助理”不能将您的设备设置为拨号调制解调器，因为 Bluetooth 接口不可用。请打开“网络”偏好设置以添加它。";

//============================== conclusion Panel =============================//

"kCheckMarkCharacterKey"							= "√";
"kBulletCharacterKey"								= "•";
"kConclusionPanelUseISyncKey"						= "使用 iSync 传输通讯录和事件";
"kConclusionPanelUseFileTransferKey"				= "用于传输文件";
"kConclusionPanelUseAddressBookKey"					= "使用“地址簿”";
"kConclusionPanelUseAsHIDDeviceKey"					= "用做这台电脑的输入设备";
"kConclusionPanelUseInternetKey"					= "访问 Internet";
"kConclusionPanelUseSerialPortKey"					= "一个电脑串口已创建";
"kConclusionPanelUseAsPANDeviceKey"					= "用做个人区域网络";
"kConclusionPanelUseAsAudioOutputKey"				= "用做音频输出设备";
"kConclusionPanelUseAsAudioInputKey"				= "用做音频输入设备";
"kConclusionPanelDevicePairedKey"					= "配对已成功完成";
"kConclusionPanelNoSupportedServicesWereFoundKey"	= "未在这台设备上找到所支持的服务。";
"kConclusionPanelFailedNoServicesTitleKey"			= "您的 Bluetooth 设备尚未设置配合电脑使用。";

//============================== General conclusion Panel =============================//

"kConclusionPanelPhoneSummaryTitleKey"		= "您的电脑和移动电话已进行了以下设置：";
"kConclusionPanelDeviceSummaryTitleKey"		= "您的电脑和设备已进行了以下设置：";

"kConclusionPanelMobilePhoneSetupKey"		= "恭喜！您的移动电话现已设置为使用电脑的 Bluetooth 功能。";
"kConclusionPanelKeyboardSetupKey"			= "恭喜！您的电脑现已设置好可以使用 Bluetooth 键盘。";
"kConclusionPanelMouseSetupKey"				= "恭喜！您的电脑现已设置好可以使用 Bluetooth 鼠标。";
"kConclusionPanelTrackpadSetupKey"			= "恭喜！您的电脑现已设置好可以使用 Bluetooth 触控板。";	
"kConclusionPanelOtherDeviceKey"			= "恭喜！您的电脑现已设置好可以使用 Bluetooth 设备。";
"kConclusionPanelKeyboardAndMouseKey"		= "恭喜！您的电脑现已设置好可以使用 Bluetooth 键盘和鼠标。";
"kConclusionPanelPrinterSetupKey"			= "恭喜！您的电脑现在已设置好可以使用 Bluetooth 打印机。";
"kConclusionPanelHeadsetSetupKey"			= "恭喜！您的电脑现已设置好可以使用 Bluetooth 耳机。";
"kConclusionPanelAppleHeadsetSetupKey"		= "恭喜您！您的电脑现已设置好可以使用 iPhone Bluetooth 耳机。";
"kConclusionPanelAppleiPhoneSetupKey"		= "恭喜！您的电脑现已设置好可以使用 iPhone。";
"kConclusionPanelMouseSetupSkippedKey"		= "已经有一个鼠标连接在这台电脑上。没有必要再设置 Bluetooth 连接。";
"kConclusionPanelMouseTrackpadSetupSkippedKey"	= "已经有一个鼠标连接在这台电脑上。没有必要再设置 Bluetooth 鼠标或触控板。";
"kConclusionPanelKeyboardSetupSkippedKey"	= "已经有一个键盘连接在这台电脑上。没有必要再设置 Bluetooth 连接。";
"kConclusionPanelSetupInterruptedKey"		= "设备设置过程已中断。";
"kConclusionPanelHeadsetsNotSupportedKey"	= "安装助理无法配置耳机。请重新设置。";
"kConclusionPanelFailedSetupErrorKey"		= "设置您的设备时发生错误 (0x%x)。请重新设置。";
"kConclusionPanelFailedNoServicesTextKey"	= "在您的设备上找不到可配置的服务。这可能是因为该设备上未启用服务，或者该设备可能没有任何服务需要配合电脑进行配置。有关更多信息，请参阅设备附带的文稿。";
"kConclusionPanelNoServicesConfiguredTextKey"	= "没有为您的 Bluetooth 设备配置任何可用的服务。";
"kConclusionPanelUseAssistantAgainToChangeKey"	= "如果您要更改这些设置中的任一设置，请再次使用“设置助理”。";


